export const servicesArray = [
  {
    id: "0",
    title: "Доставка",
    text: "Проверка при получении и возможность бесплатно вернуть товар",
    img: "/image/side-info-1.svg",
  },
  {
    id: "1",
    title: "Автотека",
    text: "Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах",
    img: "/image/side-info-2.svg",
  },
  {
    id: "2",
    title: "Онлайн-бронирование жилья",
    text: "Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России",
    img: "/image/side-info-3.svg",
  },
];
